{
    "slider": {
        "heading": "Sales Optimization & Data Analysis",
        "paragraphOne": "At Technisum, our focus on Sales Optimization and Data Analysis is unwavering. We deliver high-quality Search Engine Optimization strategies crafted by our dedicated SEO specialists, guaranteeing optimal lead generation for your business. Beyond excelling in Social Media Marketing, we recognize the individual essence of each business, demanding a custom approach. In the dynamic landscape of online media, diverse interactions and distinct strategies are pivotal for the success of every business type.",
        "image": "./src/assets/32.png",
        "alt": "android app development",
        "background-image": "./src/assets/Rectangle.png"
    },
    "paraOne" : {
        "background" : "#FFF5FD",
        "padding" : "2rem 0 0 0",
        "subheading" : "In today's digital landscape, consumer focus has intensified - from online searches to social media engagement, e-commerce transactions, and remote work. Technisum empowers you to understand this evolving behavior, adapt your business, and thrive in the digital domain.",
        "subheadingTwo" : "Amid uncertainty, maintaining composure is vital. With Technisum, you can make informed decisions that secure your employees' well-being and ensure your business's future, avoiding rushed choices that may harm both. Our expertise guides you through this dynamic era, helping you navigate the digital transformation with confidence."
    },
    "paraTwo"  :{
        "background" : "#FFF5FD",
        "padding" : "0rem",
        "small-heading" : "Do you know where to begin?",
        "subheading" : "I offer the finest solutions, tools, and resources to help you initiate."
    },
    "paraThree" : {
        "background" : "#FFF5FD",
        "padding" : "0",
        "small-heading" : "LOOKING TO CREATE A WEBSITE?",
        "subheading" : "Let's build a professional website that reflects your brand and engages visitors."
    },
    "paraFour" : {
        "background" : "#FFF5FD",
        "padding" : "0 0 2rem 0",
        "small-heading" : "WANT TO ENHANCE YOUR COMPANY'S VISIBILITY?        ",
        "paragraph" : "Elevate your company's visibility with tailored strategies that attract attention and drive growth."
    },
    "headings" : {
        "heading" : "Types of services I can provide        ",
        "subheading" : "All services are tailored to your business and your market needs."
    },
    "sahdowCards": [
        {
            "heading": "Research",
            "paragraph": "At this stage, we look to find the information holes and backing your presumptions with the genuine client assumptions. We assist you with finding some kind of harmony between the client needs and your business objectives. Every one of our expectations depend on broad examination of the objective market, contenders and dynamic economic situations."
        },
        {
            
            "heading": "Planning",
            "paragraph": "Arranging includes making powerful model or outline, otherwise called wireframe, to visualize the comprehensive look of your item. Our keen group is significantly knowledgeable about planning complete wireframes to guarantee that the right data is gotten to in the correct way at the ideal spot."
        },
        {
            
            "heading": "Visual design/ User interface design",
            "paragraph": "Visual plan gives a face to your image. It centers around the feel of the item that are liable for conveying your plan to the crowd. With a profound comprehension of different business conditions, our talented fashioners manufacture clever fixes to suitably pass on your business destinations and assemble a passionate interface with the clients."
        },
        {
           
            "heading": "Development",
            "paragraph": "This includes the method involved with changing the plan into a completely practical item. Our frontend designers hold significant skill in all the coding advances like HTML, CSS and JavaScript. We guarantee that your item is intelligent, excellent and according to industry principles."
        }
    ]
}