{
    "slider": {
        "heading": "Build your ecommerce website",
        "paragraphOne": "The entire point of shopping online is to avoid the hassle to go to shopping and have alot of problems while going in there. Sometimes, you will just stuck in the traffic, or sometime you'll not find the expected product which you need. Here, in Technisum, we will guide you to bring costumers, as well as a hassle free online selling experience. Our experts will give you a 24/7 service and will figure out every aspect of bringing your business online.",
        "image": "./src/assets/17.png",
        "alt": "android app development",
        "background-image": "./src/assets/Rectangle.png"
    },
    "sectionOne": {
        "background": "#FFF5FD",
        "subHeading": false,
        "heading": "Your ecommerce website in 5 Steps",
        "paragraph": [
            {
                "boldContent": "Design effortlessly",
                "paragraph": false,
                "paragraphTwo" : "Drag and drop your ecommerce website to life.If you have coding experience, you'll never need it."
            },
            {
                "boldContent": "Add products",
                "paragraph": false,
                "paragraphTwo" : "Add or import your products, including descriptions, specifications, and images."
            },
            {
                "boldContent": "Showcase them with care",
                "paragraph": false,
                "paragraphTwo" : "Organize your products into categories and collections. When you make it easy for customers to find them, you make it easier to sell them."
            }
        ],
        "card": false,
        "image": "./src/assets/img_networks-576 1.png",
        "alt": "why us",
        "button": false
    },
    "sectionTwo": {
        "background": "#FFF",
        "subHeading": false,
        "heading": "Your online store is live. Now what?",
        "paragraph": [
            {
                "boldContent": "Orders first",
                "paragraph": false,
                "paragraphTwo" : "Effortlessly manage the entire order process - from creation to delivery - all within a single screen, ensuring efficient tracking and fulfillment for multiple orders."
            },
            {
                "boldContent": "Add products",
                "paragraph": false,
                "paragraphTwo" : "Diversify your offerings by seamlessly adding new products to your inventory. Manage everything, from creation to delivery, within a single user-friendly interface."
            },
            {
                "boldContent": "Showcase them with care",
                "paragraph": false,
                "paragraphTwo" : "Enhance customer experience by categorizing and grouping your products into well-organized categories and collections. Simplify the buying journey, making it not only convenient but also effective in boosting sales."
            }
        ],
        "card": false,
        "image": "./src/assets/35.png",
        "alt": "why us",
        "button": false
    }
}